/* Location Services Disabled Allert title */
"Location Services Disabled" = "Сервисы местоположения недоступны";

/* Location Services Disabled Allert message */
"Please enable location services for this app in Settings." = "Пожалуйста, включите доступ к вашему местоположению для данной программы в Настройках.";

/* Unnown city description */
"Unnown" = "Неизвестно";

/* Refresh controll message */
"Updating weather info..." = "Обновление данных...";

